export const steps = [
  {
    id: 0,
    title: "Старт",
    time: 0,
  },
  {
    id: 1,
    title: "2 часа",
    time: 2 * 60 * 60 * 1000,
  },
  {
    id: 2,
    title: "12 часов",
    time: 12 * 60 * 60 * 1000,
  },
  {
    id: 3,
    title: "1 день",
    time: 1 * 24 * 60 * 60 * 1000,
  },

  {
    id: 4,
    title: "3 дня",
    time: 3 * 24 * 60 * 60 * 1000,
  },
  {
    id: 5,
    title: "7 дней",
    time: 7 * 24 * 60 * 60 * 1000,
  },
  {
    id: 6,
    title: "10 дней",
    time: 10 * 24 * 60 * 60 * 1000,
  },
  {
    id: 7,
    title: "14 дней",
    time: 14 * 24 * 60 * 60 * 1000,
  },

  {
    id: 8,
    title: "21 день",
    time: 21 * 24 * 60 * 60 * 1000,
  },
  {
    id: 9,
    title: "30 дней",
    time: 30 * 24 * 60 * 60 * 1000,
  },
  {
    id: 10,
    title: "40 дней",
    time: 40 * 24 * 60 * 60 * 1000,
  },
  {
    id: 11,
    title: "50 дней",
    time: 50 * 24 * 60 * 60 * 1000,
  },
  {
    id: 12,
    title: "60 дней",
    time: 60 * 24 * 60 * 60 * 1000,
  },
  {
    id: 13,
    title: "75 дней",
    time: 75 * 24 * 60 * 60 * 1000,
  },
  {
    id: 14,
    title: "90 дней",
    time: 90 * 24 * 60 * 60 * 1000,
  },
  {
    id: 15,
    title: "120 дней",
    time: 120 * 24 * 60 * 60 * 1000,
  },
  {
    id: 16,
    title: "150 дней",
    time: 150 * 24 * 60 * 60 * 1000,
  },
  {
    id: 17,
    title: "180 дней",
    time: 180 * 24 * 60 * 60 * 1000,
  },
];
